{"meta":{"title":"消失点","subtitle":"学习笔记","description":"Hello World","author":"Xie, Tianyou","url":"https://xietianyork.github.io","root":"/"},"pages":[{"title":"categories","date":"2020-05-13T04:12:32.906Z","updated":"2020-03-13T00:23:12.000Z","comments":true,"path":"categories/index.html","permalink":"https://xietianyork.github.io/categories/index.html","excerpt":"","text":""},{"title":"tags","date":"2020-04-23T04:36:55.083Z","updated":"2020-03-13T16:57:18.000Z","comments":true,"path":"tags/index.html","permalink":"https://xietianyork.github.io/tags/index.html","excerpt":"","text":""},{"title":"关于此网站","date":"2020-05-13T04:28:03.000Z","updated":"2020-05-14T09:15:28.716Z","comments":true,"path":"about/index.html","permalink":"https://xietianyork.github.io/about/index.html","excerpt":"","text":"p{ text-indent:2em;color:black} mybr{ text-indent:2em;color:black} h1 { font: bold 28px/1.5;color:black} h1 { font: bold 28px/1.5 \"微软雅黑\",Arial,verdana;color:black;} h2 { margin-top: 50px; margin-bottom: 30px; white-space: large; outline: none; font-family: sans-serif; line-height: 40px; color: #232B2D; border-left-width: 5px; border-left-style: solid; border-left-color: #232B2D; background: white; } 建站过程从本科期间就一直计划着建立个人博客，但是碍于时间和精力的有限，一直拖到本科毕业都没有建成网站。而这次疫情期间，我在4月初前往长沙找QZ同学交流。在游览岳麓山的途中，我了解到他也正在建立个人博客。所以非常巧合的，我便向他请教了相关细节，并在他的帮助下建成了现下这个网站。再次声明，非常感谢QZ同学给予的帮助与全程的细节讲解和指导。想了解建立网站具体过程的朋友可以在如下网站找到途径： QZ同学的Blog 菜鸟教程 Hexo+Github建立个人blog详细介绍 Ayar中文主题说明 建站动机 建立个人网站，无非就是想把积累的知识和感悟记录下来，方便今后查看和交流。对于个人而言，我也能在纵向时间上进行自我交流，自我纠错和反省。建立个人网站还有一个好处就是自由，没有平台的约束，也没有审核机制的烦恼。 下面展示一些网站未来会更新的内容： &#160; &#160; 物理记录物理学习上的感悟并整理有关科研课题的内容，包含文章的检索，分类和关键信息总结。记录学习物理过程中，部分专业书籍的笔记和答案整理。以及记录本科和硕博阶段部分重要课程的笔记和知识总结，方便今后查看和交流，例如统计力学，量子力学，宇宙学和场论等。 关于整理的知识性内容，我会尽量按照我所理解的逻辑体系来梳理，而不是依照历史顺序。因为讲历史是很麻烦的事，并且教科书和网上都有对历史的完整陈述。另外，从现代物理的基本假设和逻辑出发，很多物理理论的出现会变得合理和自然。当我们完全更换我们的底层假设和理论的基本框架，整个理论大厦的面貌大部分情形是完全不一样的，但偶尔也会出现相似的地方，例如全息对偶。 &#160; &#160; 数学我想突出数学作为逻辑最为严谨学科的特征。所以会主要记录一些数学理论中的定义和推论，以及数学中一些重要概念和理论的物理对应，例如线性代数，群论和复变函数等。还会记录有关领域的初浅涉猎，例如概率论与统计，逻辑学和拓扑学等。 &#160; &#160; 代码计算机语言是按需来学的。基于我目前的需求，会上传一些能模拟某些物理过程的代码，以及一些能计算复杂物理公式的代码，例如复变积分，费曼图计算和广义相对论的计算等。我也会上传课题研究时，自己写的一些比较实用的代码，比如简化的早期宇宙演化模型和标准模型的一圈图重整化修正等。用到的编译软件主要是Mathematica和Sublim Text，语言主要是Wolfram Language，Latex和Python。 &#160; &#160; 写作 刊登个人的诗歌文章，摘录的书籍内容以及读书笔记。 &#160; &#160; 绘画 上传个人创作的漫画和绘画作品，以及学习新的绘画技巧过程中的试水作品和心得体会。 &#160; &#160; 旅行上传个人的旅行日志和旅游攻略，包括国内外自由行的准备工作和注意事项等。 &#160; &#160; 收藏分享主要用于收藏论坛，博客，课程和讲座网站等。也会收藏一些好玩的网站，然后把他们分好类便于查看。目前我的网站都集中在Chrome里，所以会花时间转到这里。以及会收藏一些音乐，电影等人文艺术类的内容。 &#160; &#160; 其他除了上面罗列的分类，还有一些目前没有想到的分类，都会先归类到其他。 关于站名消失点 ，英文名是 vanishing point ，其表示平行线的视觉相交点。比如你看两条平行的公路，当你望向很远处时，它们的延长线会相交于一点。这个视觉延伸的汇聚地就是消失点。 当人们的视觉经验“近大远小”应用到低维世界时，就会产生“消失点”的错觉。本质上，消失点在三维世界并不存在，其只不过是三维世界映射到二维平面时衍生出的奇异点。奇异点，就是从平面系统中任意一点出发，都不可能在有限时间内到的点。从这个角度出发，我们发现平面奇点和消失点的相似性。 据卡拉比-丘定理的描述，我们的宇宙在十维时空下能保证理论的完整性和自洽性，其中包括允许超对称性的存在等等。我们现在所看到的世界，按这个理论描述的，是十维时空在四维时空上的投影。若把更高维的时空映射到我们的四维时空，就会产生类似二维平面中的消失点。四维时空的“消失点”可以说就是2+1维的黑洞视界。当然这样的陈述并不可靠，但是能提供一种联想的思路。从这个角度看，物理学中既迷人又令人困惑的黑洞，触及量子力学和相对论最艰深矛盾的，就是四维时空的消失点。 若把所有学科的研究比喻成蜿蜒曲折的公路，在宇宙的时间尺度来看，这些公路近似相互平行。那么在遥远的未来，它们会相交于一点，大自然的真理。我相信，所有科目的研究会在最后的终点相遇，这个终点就是认知领域的消失点。 每当我们观察近处的局部细节，并琢磨其发展的基本规律。这时候看向远方，从全局去把握和考量，就会发现在远处可能会有一个极简的描述。从这个角度看，消失点，又有一层鼓舞人心的寓意。 现在回到我们的“站名”消失点 ，它有三层寓意。消失点源于我们观察世界的视觉本能，它是那么不真实又吸引人，就像迷茫沙漠中的海市蜃楼，汪洋大海上的虚无灯塔。 回到开头"}],"posts":[{"title":"生活的诗意“表象”","slug":"生活的诗意表象","date":"2020-06-03T16:12:19.000Z","updated":"2020-06-05T17:47:27.421Z","comments":true,"path":"2020/poetryoflife/","link":"","permalink":"https://xietianyork.github.io/2020/poetryoflife/","excerpt":"p{ text-indent:2em;color:black} mybr{ text-indent:2em;color:black} h1 { font: bold 28px/1.5;color:black} h1 { font: bold 28px/1.5 \"微软雅黑\",Arial,verdana;color:black;} h2 { margin-top: 50px; margin-bottom: 30px; white-space: large; outline: none; font-family: sans-serif; line-height: 40px; color: #232B2D; border-left-width: 5px; border-left-style: solid; border-left-color: #232B2D; background: white; } 序 拼命长大最后却付之东流 ---《小森林夏秋篇》 《春夏秋冬》 我想看这两部电影已经有好一阵子了，可是一直没有提上个人的观影日程。在新型冠状病毒席卷神州大陆的这段日子里，我和希玺有幸一起欣赏这两部期待已久的电影。","text":"p{ text-indent:2em;color:black} mybr{ text-indent:2em;color:black} h1 { font: bold 28px/1.5;color:black} h1 { font: bold 28px/1.5 \"微软雅黑\",Arial,verdana;color:black;} h2 { margin-top: 50px; margin-bottom: 30px; white-space: large; outline: none; font-family: sans-serif; line-height: 40px; color: #232B2D; border-left-width: 5px; border-left-style: solid; border-left-color: #232B2D; background: white; } 序 拼命长大最后却付之东流 ---《小森林夏秋篇》 《春夏秋冬》 我想看这两部电影已经有好一阵子了，可是一直没有提上个人的观影日程。在新型冠状病毒席卷神州大陆的这段日子里，我和希玺有幸一起欣赏这两部期待已久的电影。 欣赏主题曲： var ap = new APlayer({ element: document.getElementById(\"aplayer-apiRBWhn\"), narrow: false, autoplay: false, showlrc: false, music: { title: \"春\", author: \"FLOWER FLOWER\", url: \"http://m10.music.126.net/20200606013823/3daeefd026b27f7f91f6255ba87f1482/ymusic/bcb2/d27b/7559/1ea03799e7f5faa8a56cc29e2b52fa33.mp3\", pic: \"https://pic.downk.cc/item/5eda6e22c2a9a83be5dbec5c.png\", lrc: \"\" } }); window.aplayers || (window.aplayers = []); window.aplayers.push(ap); var ap = new APlayer({ element: document.getElementById(\"aplayer-RxyaXLfd\"), narrow: false, autoplay: false, showlrc: false, music: { title: \"夏\", author: \"FLOWER FLOWER\", url: \"http://m10.music.126.net/20200606013940/718b122c7cfd1cf6664fbcee2efd1d46/ymusic/53a0/5ea8/567d/8b4acb6422249b6131dccd089517fb5d.mp3\", pic: \"https://pic.downk.cc/item/5eda6e64c2a9a83be5dc603c.jpg\", lrc: \"\" } }); window.aplayers || (window.aplayers = []); window.aplayers.push(ap); var ap = new APlayer({ element: document.getElementById(\"aplayer-pWZDdrQQ\"), narrow: false, autoplay: false, showlrc: false, music: { title: \"秋\", author: \"FLOWER FLOWER\", url: \"http://m10.music.126.net/20200606014054/1404df6b43fd6d21181ce7f6040d94d8/ymusic/6e4d/f420/ab3b/f74ee420d64bd71e2416f8c767ecea4b.mp3\", pic: \"https://pic.downk.cc/item/5eda6ed4c2a9a83be5dd32c9.jpg\", lrc: \"\" } }); window.aplayers || (window.aplayers = []); window.aplayers.push(ap); var ap = new APlayer({ element: document.getElementById(\"aplayer-hDgkcURT\"), narrow: false, autoplay: false, showlrc: false, music: { title: \"冬\", author: \"FLOWER FLOWER\", url: \"http://m10.music.126.net/20200606014122/6949d5d1ba2297e402acd898b0fa66bb/ymusic/b034/8205/0849/0b42409a36a14cf94d4d36dc20025aa6.mp3\", pic: \"https://pic.downk.cc/item/5eda6f22c2a9a83be5ddca6d.jpg\", lrc: \"\" } }); window.aplayers || (window.aplayers = []); window.aplayers.push(ap); 观影 结庐在人境，而无车马喧。 问君何能尔？心远地自偏。 采菊东篱下，悠然见南山。 山气日夕佳，飞鸟相与还。 此中有真意，欲辨已忘言。 ---陶渊明《饮酒》 我看这部电影时，脑海中会时常浮现以上的诗句。这部电影给人的第一印象很特殊。它用一道道美食来讲故事，并衔接上有关美食的故事来叙述生活。电影全程没有明显的故事性主线和支线，也没有要完成的目标或者明确的矛盾冲突。电影的叙述风格，就像雨后林间漫步般随心所欲，又有水到渠成般的行云流水。 诗意的生活是美好的，就像陶渊明的诗中呈现的一样。每个人心中都有一处令人向往的世外桃源。但是真的那么惹人羡慕神往吗？其实不然，夏天的林间乡村会有各种各样的不便和麻烦，例如蚊虫骚扰，湿度很重导致家里木制品容易发霉，还有令人烦躁不安的闷热天气。秋天会有丰收，但是需要储备过冬的粮食，并播种等待明年的丰收，大量的辛苦劳作使人疲惫不堪。到了冬天，交通的不便就暴露无遗。积雪厚厚地覆盖着整个村庄，任何人想要外出购买过冬物资都将困难重重。所以是否能安全稳定地过冬，完全取决于你一整年的准备工作，如果粮食储备不够，冬天就得饿肚子了。春天会带来新的生机，但是除雪，耕田与保护土壤等繁琐的工作一个都不能落下。所以真正的田园生活是辛苦的，需要在一年中认真地应付四个不同的季节，并稳重地做好下个季节的准备。这样人们才能好好地生存下去，然后才有基于此的诗意生活。 我所了解的大部分日本导演，都很擅于通过直观的方式把一些道理用微妙的语言解释清楚，例如黑泽明，北野武和宫崎骏等。对于“为什么住在小森”以及“为什么想认真地生活”的问题，这里就有很多种给人以启发的解读。首先由佑太通过和市子对话的方式表达出来。 什么也没做过，却以为自己什么都知道，只不过是将别人做成的事从右边移到左边，越是这样的人，越是嚣张，听这些浅薄的人说那些空洞的话，让我厌烦。我啊，不想过那种被别人啥了，然后吐槽杀人方式的人生。 ---《小森林夏秋篇》 这是佑太选择住在小森的理由。非常耐人寻味的是，这里给了市子一个较长的镜头。似乎在表明市子正在疑惑她来小森的理由，或者说她正在寻找住在小森的理由。佑太还表达了他想认真生活的态度，并表现了一种非常实在的生活方式。 也许是因为不管什么我都必须自己做一遍，不能单纯相信言语，用自己的身体真实体验到的才可相信。 ---《小森林夏秋篇》 这句话也贯穿整部电影。在尝到糖煮板栗的独特味道后，每家每户都相继有了自己的配方。接着就是市子去一个个捡拾板栗，然后尝试制作糖醋板栗的繁琐过程。还有市子做水煮青菜的时候，她总是做不出妈妈的味道。于是百思不解，直到发现去除青菜的筋后，她发现了妈妈的秘诀。只有亲身经历并认真地生活，才能让生活的味道变得印象深刻。 我一直很佩服你，独自一个人，却努力地生活。但其实总让人感觉，对最重要的事情你总是躲躲闪闪，遮遮掩掩自我欺骗。却用“努力”这块幌子，在遮掩这一切。你难道不是在逃避吗？&#160; &#160; &#160; &#160;因为在城市无法立足才选择留在小森，是对小森的不尊重。 ---《小森林冬春篇》 在《冬春篇》，鲜有地表现了电影中的矛盾冲突。市子在迷茫的过程中，选择了在小森生活。但是这却是对小森的不尊重。市子因为走投无路才来到小森，她没有做好认真生活的觉悟，也没有接受小森的一切。 真的想要在小森林生活下去，接受一切，并且认真对待，所以小森的爷爷奶奶们才会打心底里享受。 ---《小森林冬春篇》 我觉得这个矛盾冲突非常具有现实意义，感觉就是一面镜子，在映照每个人的内心。是否有选择逃避真正重要的问题，是否在通过努力来自我欺骗？是的。大部分人都会有这个阶段，迷茫的阶段，不知何去何从的处境真是再真实不过了。这时或许会想起我们的家，身心的避风港，那个养我育我的地方。就像市子的小森，那里的人认真的生活态度给了市子重新面对人生挑战的勇气。当你也迷茫，不知所措的时候，或许在家乡的叔叔阿姨们，爷爷奶奶们，老一辈人身上，你也能找到鼓舞人心的力量和勇气。 妈妈在信上写道，在某个地方摔倒时，每次回头看之前的自己，发现每次都在同一个地方摔倒，尽管一直很努力，却总在同一个地方转圈圈，徘徊到最后不过是回到了原点，很让人失落，但每次都积累下了经验，所以不管是失败还是成功，都不再是原点，那么不应该叫圈圈，而应该是螺旋，从某种角度看，也许很像是在同一个地方兜兜转转，可其实，多少会偏离上一点或者偏下一点，如果是那样，那也挺好的，也许，人本身就是螺旋，在同一个地方兜兜转转，每次却又不同，或上或下或横着延展出去，我画的圈每次在不断变大，所以，螺旋每次也在不断变大，想到这里，觉得自己还是应该再努力一把。 ---《小森林冬春篇》 总结看完电影，我仔细回味，感觉整部电影就像是关于生存的散文，赞美生活的诗歌，描绘平凡的油画。这件艺术品有许多值得仔细思考和品味的地方。比如，到底什么是诗意的生活呢？诗意就意味美好吗？一定要去乡村田园，才能享有美好的、诗意的生活吗？当开始想去解释诗意的时候，我发现没有一个明确且客观的定义。 从遣词造句的角度看，诗意就是指诗的意境，是诗人的思想情歌和诗中描绘的图景有机融合后，形成的一种给人以美感且充满抒情意味的艺术境界。那么尝试拓展这个概念并进行联想，将诗人换成每一个鲜活的生命，将诗中描绘图景换成所有的存在和表现形式。除此之外，我们对于有机融合的形式和机制还没有清晰的概念。具体地说，人与生活的互动是怎样进行的，才能判定为诗意生活？陶渊明每天过着日出而作，日入而息的生活，循环往复，周而复始，看上去有些枯燥无味。不过，他会在自家小院采摘着菊花，悠然间，视野中央闯进一座南山。然后他会目送着回家的飞鸟，在夕阳的映照下，没入山林当中。他乐在其中，并保留了所有的情绪释放，为了完全地享受当下的所有时光。 或许我们可以这样来描述诗意的生活。它意味着，我们在经历生活的酸甜苦辣时，时刻不忘取悦自己；在周而复始的劳作中，能停下来发现幸福的时光；在急于表达和留念的时候，花更多时间享受眼前的美妙瞬间。至此，我妄想概括生活的本质，但是发现诗意只不过是生活本质浮出水面的表象。而究竟什么是生活的本质呢，我似乎有触碰到那种微妙的感觉。可惜学识匮乏，我无法对其中的美妙和深意给出完整的描述。不妨就用五柳先生的诗句结尾吧。 此中有真意，欲辨已忘言。 回到开头 欢迎光临我的豆瓣!","categories":[{"name":"诗歌写作","slug":"诗歌写作","permalink":"https://xietianyork.github.io/categories/%E8%AF%97%E6%AD%8C%E5%86%99%E4%BD%9C/"}],"tags":[{"name":"写作","slug":"写作","permalink":"https://xietianyork.github.io/tags/%E5%86%99%E4%BD%9C/"},{"name":"影评","slug":"影评","permalink":"https://xietianyork.github.io/tags/%E5%BD%B1%E8%AF%84/"}]},{"title":"SAT物理知识总结","slug":"SATphysics","date":"2020-05-13T16:12:19.000Z","updated":"2020-05-14T16:57:17.194Z","comments":true,"path":"2020/satphysics/","link":"","permalink":"https://xietianyork.github.io/2020/satphysics/","excerpt":"p{ text-indent:2em;color:black} mybr{ text-indent:2em;color:black} h1 { font: bold 28px/1.5;color:black} h1 { font: bold 28px/1.5 \"微软雅黑\",Arial,verdana;color:black;} h2 { margin-top: 50px; margin-bottom: 30px; white-space: large; outline: none; font-family: sans-serif; line-height: 40px; color: #232B2D; border-left-width: 5px; border-left-style: solid; border-left-color: #232B2D; background: white; } 介绍在2018-2019年，我辅导了一位在美国求学的，很聪明的高中生。我辅导他的时候，他是物理零基础。而他又选修了最难的AP Physics C，因为他准备申请顶尖的美国高校。据我了解，一位零基础的入门学生想在短时间内学好Physics C的课程是非常具有挑战性的。于是我们开始了一段紧张又愉快的网络教学和家庭辅导的经历。","text":"p{ text-indent:2em;color:black} mybr{ text-indent:2em;color:black} h1 { font: bold 28px/1.5;color:black} h1 { font: bold 28px/1.5 \"微软雅黑\",Arial,verdana;color:black;} h2 { margin-top: 50px; margin-bottom: 30px; white-space: large; outline: none; font-family: sans-serif; line-height: 40px; color: #232B2D; border-left-width: 5px; border-left-style: solid; border-left-color: #232B2D; background: white; } 介绍在2018-2019年，我辅导了一位在美国求学的，很聪明的高中生。我辅导他的时候，他是物理零基础。而他又选修了最难的AP Physics C，因为他准备申请顶尖的美国高校。据我了解，一位零基础的入门学生想在短时间内学好Physics C的课程是非常具有挑战性的。于是我们开始了一段紧张又愉快的网络教学和家庭辅导的经历。 这篇博客的内容主要是，我在2018年11月辅导他SAT物理时的一次知识性总结。并且我结合网上的考试经验和我自身的经历，给了他一些准备物理考试的小技巧。我希望他能享受物理学习的过程。虽然考试是所有学生都要跨越的门槛，但是我认为考试成绩只是学习过程的副产物。当你真正想去学习一门学科时，你会发现获取并运用知识的乐趣，这才是学习过程的丰厚产物。 现在我们成了非常好的朋友，我偶尔为他解决物理相关的问题，他也偶尔教我一些新魔术。他最近也发表了一篇数学应用于魔术的文章。 SAT物理知识总结 最后两章的内容，由于内容繁杂且精力有限就没进行总结。 学习网站最后附上一些供个人自学和练习的网站。 CollegeBoard-美国大学理事会：可以获取关于SAT考试和AP考试的信息，以及获得辅导练习的资源。 可汗学院: 可以免费学习所有科目的课程，并且每节课都能获得针对性的知识训练。 如果总结里有任何错误，请发邮件到我的邮箱xiety14@gmail.com。欢迎交流，感谢阅读。 回到开头","categories":[{"name":"物理","slug":"物理","permalink":"https://xietianyork.github.io/categories/%E7%89%A9%E7%90%86/"}],"tags":[{"name":"教学","slug":"教学","permalink":"https://xietianyork.github.io/tags/%E6%95%99%E5%AD%A6/"},{"name":"物理","slug":"物理","permalink":"https://xietianyork.github.io/tags/%E7%89%A9%E7%90%86/"}]},{"title":"诗歌集（2018-2020）","slug":"诗集","date":"2020-05-07T16:12:19.000Z","updated":"2020-05-27T01:49:09.388Z","comments":true,"path":"2020/poetries/","link":"","permalink":"https://xietianyork.github.io/2020/poetries/","excerpt":"p{ text-indent:2em;color:black} mybr{ text-indent:2em;color:black} h1 { font: bold 28px/1.5;color:black} h1 { font: bold 28px/1.5 \"微软雅黑\",Arial,verdana;color:black;} h2 { margin-top: 50px; margin-bottom: 30px; white-space: large; outline: none; font-family: sans-serif; line-height: 40px; color: #232B2D; border-left-width: 5px; border-left-style: solid; border-left-color: #232B2D; background: white; } 序 诗是欢乐，痛苦和惊奇 穿插着词汇的一场交道 它不是一种表白出来的意见; 而是从一个伤口或一个笑口 涌出来的一首歌。 -------纪伯伦 偶尔写一写自己的想象，写一写身边的故事，用自己喜欢的方式来记录生活。就像古代打绳结记事，这里只不过换了一种方式来记录生活。希望这记录生活的诗篇,能引起大家对生活细微处观察的共鸣，激起一种可以触碰到的，用语言描述的细腻感觉。不过文字仅仅描述了冰山一角，大部分的真情实感却是无法用语言表达的。 其中 《菊林集》，和《凤华集》是我在硕博阶段完成的；《星空集》是我在本科阶段完成的；《八斗丘集》是我在高中时期完成的。","text":"p{ text-indent:2em;color:black} mybr{ text-indent:2em;color:black} h1 { font: bold 28px/1.5;color:black} h1 { font: bold 28px/1.5 \"微软雅黑\",Arial,verdana;color:black;} h2 { margin-top: 50px; margin-bottom: 30px; white-space: large; outline: none; font-family: sans-serif; line-height: 40px; color: #232B2D; border-left-width: 5px; border-left-style: solid; border-left-color: #232B2D; background: white; } 序 诗是欢乐，痛苦和惊奇 穿插着词汇的一场交道 它不是一种表白出来的意见; 而是从一个伤口或一个笑口 涌出来的一首歌。 -------纪伯伦 偶尔写一写自己的想象，写一写身边的故事，用自己喜欢的方式来记录生活。就像古代打绳结记事，这里只不过换了一种方式来记录生活。希望这记录生活的诗篇,能引起大家对生活细微处观察的共鸣，激起一种可以触碰到的，用语言描述的细腻感觉。不过文字仅仅描述了冰山一角，大部分的真情实感却是无法用语言表达的。 其中 《菊林集》，和《凤华集》是我在硕博阶段完成的；《星空集》是我在本科阶段完成的；《八斗丘集》是我在高中时期完成的。 诗集总体上是按时间倒序来排列的，或许有耐心才能忍受到最后几页。诗歌创作方面，我灵感与词汇的来源有小说，诗集，电影，音乐，动画，运动，绘画作品与物理学习等等。其中有很多诗作都是有前人的模板，我在此基础上来记录个人生活。相应的我会表明我参考了哪些诗作，参考了哪些小说或者音乐里的标志性词汇。最后，感谢阅读，并希望有机会能多交流文学学习方面的心得体会。个人非常渴望在文学修为方面取得进步，我想以更加精准，更加文雅，更加丰富的语言来记录生活与随之而来的情感。 《菊林集》 此篇以爷爷的名字命名，为的是纪念曾经满腹诗书的爷爷。十分幸运，我还能从零散的日记笔记中翻找出爷爷的笔迹。透过字里行间的真情流露，我感觉似乎又再见到了爷爷一般，就像在与他面对面交流。文字也许就是横渡时间的帆舟。而我希望能乘上帆舟，去见见那个时期的爷爷，感受他当时生活的世界。 两姓姻亲同游之志 挽手同行观洲景， 厂房阡陌尽机音。 彼此谈心论古今， 古史如棋局局新。 来到厂房用浴淋， 推陈击新一身轻。 步行千里一迴巡， 两亲谈美乐无穷。 ------1994年5月 彭云蕉 这首七言律诗是外公与爷爷两亲家的第一次见面之后写的。可以从诗中看出来外公对这门亲事很是赞同。最后此诗是记录在爷爷的日记当中，我在2017年8月方才用电子文稿的形式记录下来。 《左:外公 右:爷爷》 黑夜下的泥潭 桥下正施工的漆黑泥地， 有无法被窥探的安全感。 在这无法被感知的世界， 千奇百怪的可能在生长。 泥潭下住着神圣的蛟龙， 石块里藏着高维的蚂蚁。 而心中不断滋生的恐惧， 伴随着剧烈颤抖的心灵。 无声地呐喊着： “不要在深夜试探泥潭。” ------2020年5月16日 夜晚带着侄儿侄女去外面散步，我在与唐鸿泰交流得非常尽兴的时候，没有太注意到唐子倩的行踪。然后她因为要去方便的原因，找了一块无人问津的工地。然而工地里有很多堆起来的泥地，侄女不慎跌入泥地中，她当时非常恐惧。留下此作以记录之。 紫荆花 因探书海深，不知西山高。 日夜学堂归，行踏闻柳涛。 神游星河外，身在密云郊。 荷塘月静好，紫荆梦良宵。 ------2020年5月4日 《学堂》 贺青年 遥望博雅塔，芍园品佳肴。 冰盖未名湖，亭轩松竹绕。 情谊百余载，齐育智青苗。 昔日焚佞府，星火满原烧。 ------2020年5月4日 今日是五四青年节，也正值隔壁校庆日，我便萌发了写诗庆生的念想。我对校庆日的印象，是每年这个时候，我清会在各大非官方平台和隔壁相互撕逼。有时官方公众号和微博也会在校庆前夕时不时露个脸，卖个萌，吐个槽，以表示庆祝。而在校庆当天，大家就一本正经地互夸互吹。还记得当年在北大蹭课时，我们一起吐槽食堂名字，困惑教学楼的布局，纠结哪些路段能骑车等等。 清风一笑 或许在遥远的地方， 未来的某一天， 我们会再次重逢。 记忆是否会伴着风， 扬起你的嘴角？ ------2020年5月2日 风吹拂 向前奔跑时， 一路上数不尽的风景， 缓慢在视野边缘更替。 随时准备好， 迎接扑面而来的风， 伴随着远方的桂花香， 这都是地球的赞歌。 ------2020年5月2日 从4月18日开始，每天进行2小时左右的有氧运动，平均每天跑步十公里。在奔跑的过程中，可能会遇见重复且枯燥的路段，以及经受小腿，脚踝，腹部等身体部位的疼痛。但是让你坚持下来，并且第二天仍然准时到来的，是坚定减重的决心和来自地球的赞礼。 彩虹彼岸 在彩虹之上的某个地方， 青鸟悠然飞翔。 通往梦想的路上， 云端上满是繁星， 我们会在那里相遇。 ------2020年4月 这首诗是在一个清晨完成的。 我听完歌曲 《Over the Rainbow》后，看着窗外清晨的阳光，有感而发写出的作品。 梦境三寻 金黄的夕阳， 换上午夜的新装。 夜色浸染群楼， 想寻找一缕光， 指引我逃离这恐惧洪荒。 于是我们在此相遇， 有柠檬糖融化后的酸甜， 像沙滩上贝壳里的珍珠， 仿佛点缀黑夜的天狼星。 我们畅谈甚欢的时候， 时间如烟花般转瞬即逝， 又仿佛如繁星一样永恒。 ------2020年4月 那些终将消逝的 窗外一望无尽的天际， 是唯一充实我的虚无。 记忆长河中的欢笑与泪水， 消逝在我们相遇的湖畔。 沿着落入湖中的晨光， 我们会在湖底重逢。 在时间的平原上， 我将躬身道别。 抑或我将与你拥抱， 恰在一切消殒殆尽前。 ------2020年3月 《La Disparition》是一首近期我最爱的法语歌。我问了问在法国生活多年的姐姐，歌曲名的法语是什么意思。她说“Disparition”有着消殒，失踪，灭亡的意思，是作为名词存在。而“La“是作为定冠词存在，相当于英语中的“the”。而为什么不用“Ma Disparition”《我的消殒》呢？看上去意境更符合。仔细观察歌词，发现歌曲是想通过个人的感官，去表达更一般意义的消亡。不止人类的生命，万物的生机，还有很多抽象的东西，例如记忆，目光，安眠等等。至此，我便想写首诗，带着强逻辑，通过人与人的关系，来叙述关于我对万物消殒的理解。 特别喜欢歌曲中的这一句： C'est le seul vide que je comblerai peut-être 唯一我或能填补的是空无 Le seul inconnu qui répond à mes lettres 唯一覆我信件的是陌客 Le seul mensonge que j'ai oublié d'omettre 唯一我忘掉遗忘的是谎言 ------《La Disparition》 贪念 我想吟诵七言绝句， 妄想占有一瞬的永恒； 我想写下十四行诗， 妄想记下所有的时间； ------2020年3月 不必遮挡自己的伤口 我们在绝境中， 互相倾诉痛楚， 以寻求片刻的安宁。 ------2020年1月 载光 黑夜降临前， 记得带上你的阳光。 ------2020年2月 把回忆留在深巷 在我刚醒的黄昏， 床前窗椅逐渐清晰。 寻觅熟悉的身影， 像迷失回家路的孩子。 可是我无法再见你， 因为这严厉的时空。 那不经意的一瞬间， 好像电影的画面， 闪烁在我眼前。 想斩断世间， 所有羁绊， 陪你前往， 宇宙尽头的餐馆。 ------2020年2月 《深巷》 每次梦回老家，就会想起半夜时分，那黑漆漆的小巷。而儿时发生的很多故事，都是以小巷为背景的。我想把回忆留在那个深巷，好让已逝亲人时刻能感受到那份沉甸甸的温暖。这样也许能让他们的灵魂得以安息。 追逐光的人 我不想抱怨麻烦的到来， 更不想错过清晨的日光。 我不想在思维停滞前， 还在纠结数字的细节。 我相信有一天能触碰， 浮出混沌海洋的真理。 它将作为我航行的灯塔， 为所有善良的人们指引， 充满光明的美好前程。 ------2020年1月 回天仪书 今年春花犹未开，寻常百姓慌毒来。 惊阅天仪言绝句，可扬寒松诗风采。 未曾弱冠酒不沾，田间黄花美景在。 若比人生是大海，中考浪花拍岸来。 ------2020年1月 21世纪20年代初 2020年1月22日， 新型冠状病毒爆发。 ------2020年1月 《凤华集》 此篇以奶奶的名字命名，为的是纪念勤劳的奶奶。不像爷爷能从零散的日记笔记中找出一些过去的痕迹。对奶奶的记忆可能需要重回老家，还有梦中去搜寻那不可能忘记的记忆。 为什么要用诗的形式记录两位已仙逝的老人呢？人的谢世分成三种阶段，第一阶段，是生理上的死亡，指的是大脑停止活动，心脏停止跳动，血液也不再循环。第二阶段，是有关老人的实体物件也一一离开我们，比如老人生前使用过的厨具餐具，住过的房子等等。第三阶段，是所有有关老人的记忆全部消失，一般而言意味着最后记得这些逝去家属的人的离世。 而这两个诗篇的创作动机，就是想延缓第三阶段的记忆，我想让爷爷奶奶对这世界的谢幕告别来得更晚一些。如果可能，我希望这个期限是一百年甚至更久。如何做到？把有关他们的故事，关于他们的记忆告诉儿女一辈，子孙一辈，并通过诗集的形式，谱写到家庭的教育里。不仅仅因为他们是我们的先辈，更是因为他们身上一些高贵的品质与人格，曾经也存在于与我们相同的血液里。 他和她的杰作 几点钟，结束梦， 他按下了闹钟； 邻间的孩童， 仍在梦中。 如往常，洗漱完， 开始了一天生活； 他和她，忙工作， 维持着生活的脉搏， 汗水在他身上， 培育着未来的花朵； 双肩的甜蜜负荷， 载着梦想的彩虹； 富有或贫穷， 平凡或出众， 都是在岗位， 默默战斗的， 小小英雄。 几点钟，也许是， 看见晚霞的时候。 如往常，拉下门， 结束了一天的工作。 疲累着，幻想着， 小孩晚餐想吃什么。 回到家，做家务， 收拾着一天的烦恼。 脚下步伐的节奏， 延续生命的河流。 撑着疲惫的身体， 举起我们的天空。 心中的，家里的， 让他不怕往前冲。 肩上的，脚下的， 开始不再那么沉重。 他从不担心， 自己被世界折磨； 他从不介意， 自己被命运捉弄。 夜和星，风和雨， 生活的味道， 他都尝过。 看孩童，按闹钟， 开启另一个梦。 睡意伴着笑容， 送他飞越了星河。 ------2019年8月 这首长篇诗歌为仿写体，仿写的是苏打绿的《他夏了夏天》。苏打绿是我最喜欢的组合之一。第一次听这首歌的时候，我就被欢快愉悦的节奏所吸引，接着就是被歌词内容深深感动。 欢迎光临 喜欢一个人， 像是在内心， 建起一座高墙； 然后在墙内， 盖起一座城堡。 却在被拒绝的那天， 一夜之间， 顷刻崩塌。 若三生有幸， 会用一生时间， 带她熟悉这座， 属于她的城堡。 ------2019年11月 大学同学说他最近心情不好，他是我最好的朋友之一，原因是失恋了。我们交谈许久，也分享了我之前一段比较痛苦的经历，可能这样大家都好受一些。同时，我也能体会到他心里的情绪是有多么失落和难受。于是我根据他的经历，写了这首诗，并表达了我对他的祝福。 Why aren't you in my season? 若我是夏日的荷花， 你便是秋天的枫叶。 我们终将在， 冬日的土壤里相见。 在春雨降临之前， 趁着生命气息逗留， 我们将不分彼此， 紧紧相拥， 直到时间的尽头。 ------2019年11月 久别后的相聚，异地后的重逢，就像荷花和枫叶的相聚。虽然它们永远都不在同一个季节，但它们终会归于尘土，并在生命消殒之前相聚片刻。纵使暂时不会处在相同的时间和空间，但是总会在某一个地点，某一天的某一刻再见。 墓志铭 下面可是很黑的， 享受今天的阳光吧。 ------2019年10月 男子烂漫 独身二十载， 谈笑亦风生。 欢情何须问， 孰能及君美。 ------2019年10月 国庆节当天，大威兄准备乘坐高铁去见俊兄，并准备和他探讨一下情感方面的问题。然而因为他起床太晚，错过了高铁。于是他们决定在微信上云相聚。听闻此事迹后，我随即大笑，感慨一番便有了此作。 关于你的诗 想写一首关于你的诗， 不是关于所有人的， 悲欢离合， 而是属于我的， 关于你的， 喜怒哀乐。 ------2019年10月 洪水猛兽 台风所到之处， 倾盆大雨， 洪水泛滥； 我心想， 你来了。 ------2019年9月 2019年9月份，江浙沪地区发生了台风引起的罕见洪灾。我乘坐着列车，看见过往树木横倒在路旁的场景，一片狼藉。自然灾害很可怕，也很难阻挡。我们即使能预测它的到来，但是也无法阻挡它破坏原本环境的进程。于是我心想，这个时候最需要家人的陪伴，也最想知道家人是否安全。于是万千思绪会把我们带到最关心的人身边，并致以最真诚的祝福和关于生存的鼓励。 我想 我想吻的人，在窗外的操场； 我想唱首歌，在校园里回荡； 我想种棵树，在散步的路旁； 我想把海洋抱起来装进胸膛。 我想走的路，通往理想的殿堂； 我想读的书，充满生命的希望； 我想开的门，可再为我开放？ 我想顺应自然，融化顽固的思想； 我想，我想，在冬天穿上夏装； 我想，我想，看流星飞满天上； 我想，我想，感受记忆的重量； 突然间，飘落在一颗最亮的星上。 ------2019年9月 这首诗完全是依照歌曲《我想，我想》的文体来写的，并且诗词是对此歌一定程度上的回应。我第一次听这首歌，耳目一新，有一种迎面而来的亲切感。歌曲表达的情绪虽然比较失落和悲观。但是整曲听下来，心里都会舒坦很多，有一种感动人心的真实感和共鸣感。于是在我感叹音乐感染力的时候，想玩一玩诗词，通过乐观的方式回应这首歌曲的内容。 列车警告 列车乘着风， 飞过千里山河； 载着傍晚的明月， 带走了依依不舍。 在阳光斜照白云的清晨， 所有的记忆， 都消失在风里。 而你， 仿佛在我耳边轻语， 属于我们的秘密。 ------2019年9月 《列车》 秋日偷闲 像轻柔的春风， 温暖的晨光， 安静在躺椅上， 不想说话。 ------2019年9月 躁动的海浪 该怎么形容你， 才能配得上， 我狂跳不止的心。 不经意撞见你眼睛， 温柔地让我步入那， 夕阳般静谧的长夜。 ------2019年9月 此诗灵感来源于《形容》,写给xixi的一首诗。 地球 我要多么幸运， 才能在四十亿年的， 孤独里， 遇见你。 ------2019年9月写给地球的一首诗。 云霄 我的心， 早已冲入云霄。 当我想着， 去见你的时候。 ------2019年8月 这是为俊兄写的短诗。他当时乘着火车，跨越山河去赴女生的约。很可惜，他们最后并没有缘分走在一起。这让想起高考前，我失意且失恋的那段日子。俊兄坐在我面前，对我说：“记住，要永远热爱生活，热爱一切。热忱之心不可泯灭，与谁都可以成为朋友，永远可以为喜欢的人和事情而奋不顾身。纵使这感情被背叛过千百回，我也相信你可以做到。这才像你啊…” 。现在我想把这句话原封不动地还给俊兄，并鼓励他继续勇往直前地生活。即使受尽挫败和磨难，我相信你也可以挺过去的。 很感谢他当时激励了我，鼓励了我。我也想为他做些什么，不妨写一首诗，为他赞歌吧。为了心灵悸动而奋不顾身的勇敢，而赞歌。 夏蝉 想起放肆的蝉鸣， 吱呀吱呀的吊扇。 下午三点钟的阳光， 你吃着融化的雪糕， 坐在榕树边的凉亭。 我没有抓住那只蝉， 衣角被一阵风扬起。 然后那个遥远夏日， 像一阵午后刚醒的梦， 仿佛我只要系好鞋带， 就可以去找你。 ------2019年6月 《雨季踏青》 告别 请让我早些离席， 在大家走完之前。 我不想目送告别， 也不想挥手再见。 是否能冻结时间， 定格在欢聚笑颜。 ------2019年6月 能！用相机。 雨季踏青 想起青草遍野之际， 衣角被一阵风扬起。 那遥远的春花时节， 像一阵雨后刚醒的梦。 仿佛我只要撑起雨伞， 就可以去找你。 ------2019年5月 《雨季踏青》 遗落行星 想扬帆在你的心海， 驶向吸引我的眼睛。 没入地平线的飞鸟， 寻觅着归属的声音。 如果测地线可直达你的心， 为何直到如今， 银河之畔满是遗落的群星。 我，该怎么探寻， 我，要多么幸运， 才能在瞬眼的光景里， 留下一眼万年的幸运。 也许骑着时光的白驹， 才能明白四季的更替。 就像环游太阳的水星， 忽远忽近， 不曾相拥却一路随行。 ------2019年3月 此诗灵感来源于《水星记》。 灯映墙 游人共赴紫禁城，观宫赏月燃宝灯。 皇极殿外结云彩，新月腾云送春风。 千里江山映碧瓦，百年诗词饰朱墙。 可举芳尊寻鸟声，消此良辰载一程。 ------2019年2月元宵节 《故宫的灯光衣裳》 此诗为元宵节所作。通过网络和电视，我看见故宫整体已换上了元宵节新装。在过去四年，曾四次游览故宫，每一次都有别样体会。特别是故宫内部的宫殿，阁楼和红墙小巷的设计浑然一体，给我留下深刻印象。而从网络直播上观赏故宫，全程大部分是空中视野。这时才有一个更强烈的感觉，就是故宫作为一个整体，本身就是整齐划一，精雕细琢的艺术品。而故宫内的红墙小巷和阁楼，则展现了局部细节的精致美感。 诗的最后一句引用了唐寅《元宵》里的”不展芳尊开口笑，如何消得此良辰。” 。我在此基础上添加里一些个人喜欢的元素，嘻嘻。 《小白鼠：阿尔吉侬》 “一个人要敢于尝试做这种事，就需要那样的自负。他这种人我看多了，很了解在他们的傲慢和专断之中，其实混合了很大成分的恐惧与不安。” ------《献给阿尔吉侬的花束》 胆怯与无知 开始不在讨论中发言， 避免暴露自己的无知。 我会走入喧嚣的人群， 咆哮着抱怨各种无奈， 以满足胆怯的虚荣心。 ------2019年2月 接下来，包括这首诗在内的五篇，都是看完科幻小说《献给阿尔吉侬的花束》后的观后感。这是一篇涉及智力与情感相互发展的科幻小说，这里面的故事能在阅读过程中给人带来很大感动。特别是在体验到一种感同身受的情形时，会发现自己做出的相应举措非常相似，于是作为读者会有一种强烈的共鸣。 虚荣心的矛盾 总是不断地努力， 想变成和别人一样； 却又咒骂他们一致的平庸， 以显示自己的独特。 了解到如此低级的行为， 也开始厌恶起自己； 而我正在接受治疗， 在了解到我不是一个人之后。 ------2019年2月 没有所谓的奇迹 当你感叹自然的奇妙时， 或者定律的神奇云云， 那不过是你的无知限制了你的想象。 在擅于学习和观察的人面前， 这些奇迹不过是合理的延伸。 ------2019年2月 傲慢 他认真地摆弄着灯座， 左侧整齐安放箱子， 右侧撒满破碎唱片， 真是匪夷所思的作品， 我看着他空洞的眼神， 有对赞扬的期待， 或许我该迎合鼓掌， 但是我厌恶如此这般。 ------2019年2月 花束 他从弱智变成天才， 缺少关于爱的智慧； 只知专注心智本身， 以致排除人际关系。 他渐渐失去了朋友。 不是他不想要朋友， 他非常需要朋友， 也非常需要理解。 他慢慢变得孤独暴躁， 临终前他想送朵花， 插在阿尔吉侬的墓上。 ------2019年2月 此歌曲是专为纪录片《我的诗篇》所做 《我的诗篇》—-摘选声明，此部分诗集并非本人创作。全部诗集为网上摘录，主要摘自纪录片《我的诗篇》。 出于对工作在一线劳动者的尊敬和仰慕，我挑选并整理了部分他们的诗集进入我的文学修炼笔记。可能是从小生活在劳动者的环境，因此对那些辛苦的劳动者有分莫名的亲和感和敬畏感。在老家，爷爷是一位勤奋的电焊工，修理工，有时担当工程师的角色，自己设计并制作物件。 记忆里，他几乎每天都穿着染满各种颜色油漆的工作服，戴着安全帽，和黑漆漆的手套。他大部分的时间会沉浸在老家的后院工作室中，并乐此不疲地，愿意花一整天的时间投入在其中。奶奶是一位十分勤奋的家庭主妇。她非常爱整洁干净，家里的家具总是摆放得整整齐齐，地板也总是翻新一般，看上去就是一个很舒服的家。 还记得爷爷后院工作室的脏乱和奶奶的整洁形成鲜明的对比，完全不一样的两个天地。现在过了已经整整十年的时间没有再见到爷爷和奶奶了，不过他们勤奋劳动的画面时常出现在我脑海，难以忘怀。 为了避免记忆消逝得过快，或是过忙而无法整理对他们的回忆。我因此想创立一个选集，专门来收录有关劳动者的日常生活和情感的诗集。希望这些文章能带给未来的我一分责任感和使命感，更加希望它能带给那些生活在丰衣足食环境中的年轻人，一份毫无理由却充满阳光的期望，一份来自无数历史而倍感沉重的责任。 &#160; &#160; &#160; &#160; “优胜者的历史，是典型的历史暴力。”&#160; &#160; &#160; &#160; “《我的诗篇》这部电影，记录无名者。这些无名者，他们是爆破工、矿工、富士康流水线工人、制衣工、充绒工、叉车工。他们是奋斗在不同基层的一线劳动者。但他们有一个共同的特点，他们是诗人，在幽暗处，发出声音。”&#160; &#160; &#160; &#160; 他们像幽灵一样活着，被忽视，被嫌弃，被遗忘。他们说：无论如何，不会把诗扔下。&#160; &#160; &#160; &#160; 《我的诗篇》让这些工人诗人，手执诗歌站在摄像机前，向国人也向世界讲述“中国奇迹”和“中国制造”背后那些被掩埋的故事。” ------《我的诗篇》 宿命 再低微的骨头里， 也有江河。 我选择爆力， 劈山救母。 ------陈年喜 秦腔 活着， 就是冲天一喊， 真情和真理， 皆在民间。 ------陈年喜 天边 爆破工还在山崖， 用胸腔的闪电， 引导满天的雷霆。 ------陈年喜 致索尔仁尼琴 多少年代深处的炸与裂， 一根铁骨， 找到了写作的秘意。 ------陈年喜 梁山 美人济贫， 英雄济富， 没有人上过梁山。 ------陈年喜 劳动 劳动让人活得有劲， 劳动也让人死得放心。 ------陈年喜 寒窖 每夜， 零度以下的寒窖， 我洗去消烟和矿粉。 ------陈年喜 吊带裙 包装车间灯火通明 我手握电熨斗 集聚我所有的手温 我要先把吊带熨平 挂在你肩上不会勒疼你 然后从腰身开始熨起 多么可爱的腰身 可以安放一只白净的手 林荫道上 轻抚一种安静的爱情 最后把裙裾展开 我要把每个皱褶的宽度熨的都相等 让你在湖边 或者草坪上 等待风吹 你也可以奔跑，但 一定要让裙裾飘起来 带着弧度 像花儿一样 而我要下班了 我要洗一洗汗湿的厂服 我已把它折叠好 打了包装 吊带裙 它将被装箱运出车间 走向某个市场 某个时尚的店面 在某个下午或晚上 等待唯一的你 陌生的姑娘 我爱你 ------邬霞 我不是没有想到过死亡 我不会诉说我的苦难， 就让她们烂在泥土里， 培植爱的花朵。 ------邬霞 家 爸， 生活有多艰难， 就有多珍贵。 我们的小屋， 就是暴风雨中， 宁静的鸟巢。 ------邬霞 爬山虎 我一定会昂起我的脑袋， 向着阳光生长， 像工厂灰墙上的爬山虎 ------邬霞 阳光三曲 又度过幽深而平淡的地心一日， 马上可以痛饮阳光了…… 阳光没有公平地照在每一个人身上…… 让阳光来到我房间逗留一会儿。 ------老井 远航 我想在凌晨五点的流水线上睡去， 我想合上双眼， 不再熬夜和加班， 此行的终点是大海， 我是一条船。 ------许立志 流水线 流水线旁， 我站立如铁， 双手如飞， 多少白天， 多少黑夜， 我就那样， 站着入睡。 ------许立志 车间青春 左手用于白班，右手用于晚班。 老茧夜以继日地成长…… ------许立志 回到开头","categories":[{"name":"诗歌写作","slug":"诗歌写作","permalink":"https://xietianyork.github.io/categories/%E8%AF%97%E6%AD%8C%E5%86%99%E4%BD%9C/"}],"tags":[{"name":"诗歌","slug":"诗歌","permalink":"https://xietianyork.github.io/tags/%E8%AF%97%E6%AD%8C/"},{"name":"写作","slug":"写作","permalink":"https://xietianyork.github.io/tags/%E5%86%99%E4%BD%9C/"}]},{"title":"诗歌集（2011-2018）","slug":"诗集2","date":"2020-05-06T16:12:19.000Z","updated":"2020-06-03T02:39:02.049Z","comments":true,"path":"2020/poetries2/","link":"","permalink":"https://xietianyork.github.io/2020/poetries2/","excerpt":"p{ text-indent:2em;color:black} mybr{ text-indent:2em;color:black} h1 { font: bold 28px/1.5;color:black} h1 { font: bold 28px/1.5 \"微软雅黑\",Arial,verdana;color:black;} h2 { margin-top: 50px; margin-bottom: 30px; white-space: large; outline: none; font-family: sans-serif; line-height: 40px; color: #232B2D; border-left-width: 5px; border-left-style: solid; border-left-color: #232B2D; background: white; } 序 诗人是描绘心灵的画家 -------迪斯雷利 《星空集》是我在本科阶段完成的；《八斗丘集》是我在高中时期完成的。2011-2018年的诗集总体上是按时间正序来排列的，所以阅读过程中能发现前期的词句非常幼稚，有些落于俗套。但是这不影响它传递情绪和记录生活的功能。 高中期间的作品，主要是一些随笔和摘录。因为当时写随笔是作业性质的，而且语文老师也非常开明，不在乎学生写了什么内容，只要有写有就很好。所以我写了不少激励自我的诗词和句子。这些随笔略显青涩，幼稚和直接，没有诗歌的含蓄美，也没有顺口的押韵，甚至没有工整的对仗。但是这些内容告诉我，要有一颗永不言败的心，越挫越勇的勇气，以及即使跌倒失败千百回，也不质疑自己的信心。而大学期间的作品，主要是来自平常阅读专业书籍时的笔记和随笔。很多内容都是在晚自习后，离开图书馆前半小时完成的。因为这个时间段很放松，经历了一晚的计算和理性分析，大脑在文字表达方面也比较活跃。最后，感谢阅读。","text":"p{ text-indent:2em;color:black} mybr{ text-indent:2em;color:black} h1 { font: bold 28px/1.5;color:black} h1 { font: bold 28px/1.5 \"微软雅黑\",Arial,verdana;color:black;} h2 { margin-top: 50px; margin-bottom: 30px; white-space: large; outline: none; font-family: sans-serif; line-height: 40px; color: #232B2D; border-left-width: 5px; border-left-style: solid; border-left-color: #232B2D; background: white; } 序 诗人是描绘心灵的画家 -------迪斯雷利 《星空集》是我在本科阶段完成的；《八斗丘集》是我在高中时期完成的。2011-2018年的诗集总体上是按时间正序来排列的，所以阅读过程中能发现前期的词句非常幼稚，有些落于俗套。但是这不影响它传递情绪和记录生活的功能。 高中期间的作品，主要是一些随笔和摘录。因为当时写随笔是作业性质的，而且语文老师也非常开明，不在乎学生写了什么内容，只要有写有就很好。所以我写了不少激励自我的诗词和句子。这些随笔略显青涩，幼稚和直接，没有诗歌的含蓄美，也没有顺口的押韵，甚至没有工整的对仗。但是这些内容告诉我，要有一颗永不言败的心，越挫越勇的勇气，以及即使跌倒失败千百回，也不质疑自己的信心。而大学期间的作品，主要是来自平常阅读专业书籍时的笔记和随笔。很多内容都是在晚自习后，离开图书馆前半小时完成的。因为这个时间段很放松，经历了一晚的计算和理性分析，大脑在文字表达方面也比较活跃。最后，感谢阅读。 《八斗丘集》八斗丘集的内容主要来源于我在湘潭县一中（地址位于八斗丘）所作的短诗和随笔。收集并写成电子文稿的格式，一方面是为了方便今后查看，另一方面是想进行纵向的自我对话和交流，领悟与提高。在大学，我接触的语文可以说是广泛与零散的。因此致命的缺点是学习不系统，成不了体系，这对一个想继续攀爬这个知识高峰的徒行者来说是最大的困难。为此我想尝试在记录的过程中构思，来自我寻找，摸索，领悟，并最终构建一个能完整进行语言表达的体系。当然这需要一步一步来，循序渐进的进步。 如梦令·迷路 一日校园漫步，深夜漆黑迷路。 遍寻九华楼，巧遇胜兄倚树。 恐怖，恐怖，干洗也会装酷。 ------2012年9月 当时正好读到李清照的《如梦令·常记溪亭日暮》这首词，非常琅琅上口。于是我尝试仿写便有了此作。这是我第一次感受到写诗词的乐趣，不但自己高兴而且大家也很开心，于是之后便一发不可收拾。 狂心漫漫 书前低头样，餐后轻步忙。 每每如此矣，心中自不爽。 我欲罢风柳，卷衣卷袂袖。 狂乱冲头，手持咆哮。 舒心房，开心颜？ 否，否，否。 心中怨恨多，性难以耐磨。 古时英雄多忧愁， 我自狂心慢慢闹。 ------2012年10月 现在回想起当时写下这首诗的心境，多半是用来发泄自己郁闷心情的。高二的我有巨大的抱负，可是现实是骨感的。我记得自己的综合成绩并不是很理想，时常班上中游划水。恨自己的无能与没有足够高效的学习方法，但是还好可以看看科普书消消苦闷心情，仍能抱有对远方的憧憬。 “我不去想是否能够成功，既然选择了远方，便只顾风雨兼程。” ------汪国真 白日道 轻推晚窗，手撑耳颊，独自一人沐浴月光。 罗列素笔，淡拨墨珠，无法自在逍遥入寝。 欲寄舒心于天地，攀峰沿路登红云。 鸿雁高飞绝五岳，吾欲一跃鸿鹄背。 百般辗转夜夜思，跌宕起伏颜色见。 苍黄之狼黑红鸡，空虚之人思慕君。 似纱非云如雾，似动非静如梦。 纵然心吼传天门，小心翼翼步登天。 升天不设垂云梯，降落凡间自兴奋。 狂声大叫不可疯，暴跳如雷莫出手。 万里山河凭吾跃，下飞云山齐鸿雁。 身化幻蝶飘飞去，展翅蜕装入宇空。 此真我耶？不知也。 时而语嗟，时而长驻。 时而哆嗦，时而沉默。 真不知我也。 ------2012年11月 学完《梦游天姥吟留别》一课后，被这首格调高绝，气象阔大的词曲所震撼，于是置身于对李白的仰慕，也进行了一个这样的幻想（在物理中常用的思想实验手段）。其中想到了庄周梦蝶的故事，于是不自然的杂糅就这么产生了。由于是在中午午睡时分做的白日梦，臆想和空虚的占比太重，可以说是漫无目的的无聊结果。 风传颂 风，静静地吹着，如细雨淋湿你的脸庞。 风，静静地呼啸，如你一样在广场歌唱。 风，静静地平息，如夏蝉迎接秋的低吟。 风，我要跟随你，在广袤草原与你共舞。 我要闪电抹上它的色彩； 暴风掺合它的狂躁； 雨水融合它的湿润； 风，让我为你四处扫荡吧， 在拥挤的人群中为你嘶叫，咆哮。 太阳爆出耀斑，月亮烧出青釉绿光，地球摇摆身躯。 风，让我为你安静消去吧， 在车水马龙的大都市中紧闭双眼。 愿化作长喙天蛾汲取星之火； 愿化作奥尔特星云激发彗星； 愿化作超新星闪耀黑暗森林； 宁愿全身所有原子粉碎， 仅余留夸克。 也要让万物生灵明白， 再小的星尘， 也能释放出最强光。 ------2012年11月 浮云与海鸥 深蓝的天空， 漂浮着浮云。 别看它们 自由自在地飘扬； 其实它们只是风的奴隶。 呼啸的暴雨， 肆略着海鸥。 放眼它们 激烈顽强地抵抗； 禁锢在狂风的牢笼里， 伴着闪电飞翔。 这是，我渴望的自由。 ------2012年11月 不知道那时自己就有了这样的理解。直到现在，我都快忘记什么才是最纯粹的自由。或许就是那高尔基笔下，与暴风雨抗争，期望闪电的海鸥，才享有这世界上最纯粹的自由吧。只有受到禁锢，遭受磨难，才能锻炼出对自由最原始、最彻底的渴望吧。请享受这被阻挡的自由。 励志成为书签的枫叶 红叶遮掩了天空， 天地间洒满红光。 是叶还是云， 装饰这燃烧的晚霞。 顷刻 叶飞云散。 我的视野里， 唯有叶的火红， 失散云的轻浮。 ------2012年11月 记得写这首诗时是因为fdh送了我一片枫叶当书签。于是我便看了看窗外，发现夕阳的晚霞和枫叶是如此的搭配。收到了这样一件别样的礼物，有些许激动，也有一丝惶恐。我因此也萌发了喜欢一个人的想法。综合自己的感受和体验，有感而发。 大海 将手伸向金黄的宝藏 却不知是大海给了你 探索，生活，享受 不可忘，不能怕 未来的未知旅途 因为你是大海的儿子 好奇着一切 成为一滴雨水 落在了金黄的沙漠 留下残缺的美丽 ------2012年12月 不知道是什么原因，写下了现在的我都看不懂的这首短诗—-2016。 老人与小孩 老人看着小孩 笑容灿烂 脑海浮现自己 光着脚丫 踩着石砾 母亲牵着他稚嫩的手 为了躲避战乱 他们来到这里 老人笑得十分安详 在逝去的日子里 回忆唤起沉睡的泪珠 ------2013年3月 夕阳的歌声 恋花，抒情，爱上春月 在扬尘中，仰望 开怀向天，游荡 星空安抚繁星 波光粼粼，过往浮云 低垂杨柳拂肩 流星划开沉寂深夜 黑目，光明，恋在夕阳。 ------2013年3月 这里描绘的场景多为想象，而标准的原型当属县一中那一方荷塘。夜晚回寝室，如果不走宽敞的大道，就能经过满是莲蓬和荷花的池塘。下午吃完饭后，夕阳的天空便会偏红，那颜色总会给人一种激动的感觉。不过具体是什么样的情感，我已经对那感觉淡忘了，或许重回故地能再次感受一番。 梦记 你一次错误的呼唤 是我梦中思绪交汇的地方 还有故事与你分享 却在梦中伴随星尘消散 启程，下一站 是回不去的远方 ------2013年3月 殴兆诗话诗之不可及处，在乎神识超迈，飘然而来，忽然而去，不屑于雕章琢句，亦不劳劳于镂心刻骨。自有天马行空，不可羁勒之势。 ------清.赵翼 随笔落日的余霞缓缓揭开迷人的红巾面纱，恰在绽放的刹那，那轻盈的灰白祥云笼上了夜晚前，最后寂静的粉彩画。 一瞬间，记忆都消失，穿梭在风之间。 三十天我也可以破茧成蝶—蜕变。即便在最后一日我前功尽弃，我也不会自暴自弃，我必以迎接挑战的姿态迎接毁灭！ ------2014年5月 流星不听话 月色淡黄 朦胧白雾下 流星不听话 从另一时空来 在此绽放光芒 燃烧生命 无时无刻不等待 这一回，闭上眼 许下与你永久相伴的心愿 ------2014年5月 卓尔山 雪岭长云横九天，无垠绿毯裹群山。 清溪百道蟠龙舞，挽起祈连大草原。 ------2014年7月10日记录，作者：李中华 此为高考后，我在青海省游览卓尔山时，在一块石壁上看见的诗词。我觉得非常这首诗写得太好了，完美地诠释了当地的风景面貌。 《卓尔山风景区》 《星空集》星空集的内容皆为大学时间段所作，收录的内容主要来自于自己的随笔本《物理漫游笔记》。也有部分内容是来自于一些草稿纸上的有感而发，记录生活，就在那一瞬间的感觉和行动。 Kepler自撰墓志铭 我测量过天空， 而现在测量幽冥， 灵魂飞向天国， 肉体安息土中。 ------开普勒 星辰 我深知人之必亡，犹如一日之物， 然若我灵魂追随星辰迂回之路， 则我将不再栖息于尘世人间， 而是立足于宙斯之侧，尽享神圣佳肴！ ------2014年9月 路途 物理大道，征途茫茫。 载歌载舞，可喜可狂。 不在他人，自己闯荡。 ------2014年9月 听涛 枝柳丝涛阵阵来， 潺溪早冻可踏玩。 夜星不见灯相伴， 石砖满地打滚翻。 ------2014年9月 夜里骑车从图书馆独自回寝室，低头凝视车轮压过的路砖，抬头仰望夜空的群星，有感而发。 来自384的你 常常想起， 树荫下的你； 琅琅读书声， 飞进荷花池里。 常常想起， 奔跑的身影； 昨天谁的铅笔， 明天你是否会记起。 常常想起， 欢呼的回音； 操场一瞬流星， 泛起心中多少涟漪。 常常想起， 课堂的问题； 漫长高考岁月， 你是否更有信心； 我要回家， 我是一中的儿女； 我要回家， 无论走到哪里。 ------2014年10月15日今天收到来信，想起，我们384的小伙伴们。文体为拟写清华百周年校庆《我要回家》。 泰戈尔诗选 我们热爱这个世界时， 才真正活在这个世界上。 ------泰戈尔 无界 无边无界， 无拘无束。 浮生万物， 瞭望星空。 ------2014年10月 熄灭了，绽放着 遥远的星星早已消亡， 可他们曾经绽放的光芒， 却点亮了我们的夜空。 ------2014年11月 大一时参加天文公众讲座，听到一位教授亲描淡写地说道：“当人类观察到一颗恒星时，它在空间上离我们越远，那么其所处的时间就离我们更久远…”。这样一个通俗易懂却有震撼人心的自然现象，给我带来了很大的冲击。然后我想到我们头顶上的星空，其实是所有恒星在宇宙各个历史阶段的集体演出。于是我有感而发，写了此诗以记录这些感悟。 心灵与躯体 在清澈的河流里混合， 流淌着珍贵的岁月， 磨合了时间的宝石。 是谁扶平了躁动的海面， 是谁在河床上安然入睡， 精灵们守护着来自大海的贝壳。 魔兽来了，日月映海湾； 魔兽走了，凌晨四点半。 河流拥入海洋， 宝石沉入海底两万里。 那是永恒的心灵， 和不朽的躯体。 ------2015年4月 湖上楼 朱亭翠林俏佳楼， 天上湖波伴光流。 思寻飞禽何处是， 叶浪声涛鸣不休。 ------2015年5月 应董尚懿之邀写了一篇有关一张风景图的七言绝句。 永恒之梦 天空渐渐地渲染深蓝， 记不清黑夜降临前， 那逐渐模糊的梦； 是谁轻拂着柳条？ 又是谁在窗外寻觅灯光？ 我明知有相聚， 则会有分离。 可地球是一个球； 我们背对着离开， 终将迎面相遇。 ------2015年8月19日 纪念乌兰浩特之行，也是我的第一次支教之旅。永远记住孩子们脸上求知的渴望和天真的笑容。我会记住和你们在一起的日子，并关注你们未来的成长。 寄语：愿你们守护此时的梦想，不忘初心。期待未来更好的你们！ 神农谷 湍流击石斗折行，山路人铺倚山腰。 彩蝶忽现童立捕，不可亵玩入林涛。 挑石卡位建水桥，欲跨急流更逆流。 云烟缭绕峰顶卧，露飞珠溅是山高。 ------2015年8月28日 纪念全家炎帝陵出游。并敬龙之舟的家乡！ 康德说 Two things fill my mind with ever-increasing wonder and awe: the starry heavens above me and the moral law within me. ------Critique of pure reason《纯粹理性批判》 世界上有两件事最能震撼人们的心灵， 一件是我们心中崇高的道德准则， 另一件是我们头顶灿烂的星空。 ------康德 黑暗 最黑暗的时刻， 最该努力看到光。 ------2015年8月28日 行健清园 紫荆堂前待人佳，玉盘遥望饰轻纱。 小桥迈步闻柳涛，灯树伴月过荷花。 烂漫闲谈人尽忘，环踏芳园一瞬长。 中秋佳节风情夜，诚邀共赏月丰华。 ------2015年9月 秋季9月份和同学相约晚间七点跑步，环绕清华内圈五千米，有感而发。后来跑步队伍加入了新的同学，jogging队伍慢慢壮大。正值中秋节，便随后附上邀请同学们一起参加紫操中秋风情夜的活动。 物理思尔心 一思军绿衣，道汗语携珠。 一语叩心物，已逝又春秋。 一瞥忆当初，稚嫩本无度。 举眉望长路，弱冠续风华。 ------2015年11月7日 正直大学班级物理42获得甲级团支部，写下此诗以表纪念。回想过去一年的班级工作与班级活动，会有许多值得回忆与留念的时段。而我们最痛苦又是身心变化最大的时期，发生在入学军训那十五天。 《坦克》 原野 在那一个遥远的边境之地， 我想念着一个久久没有出现的光线； 汪洋大海的尽头，是渔船打捞的聚点。 我遥望着那里，一个遥远的地方； 看不清的是海上升起的山川河流， 和倘徉在山河中的你； 回头望向那个依然美丽的世界， 聚集着海鸥的森林，漫布贝壳的原野； 我站在两个世界的边界线上； 脚下是沙滩，蓝鲸从我脚下游过； 燃烧的蓝色恒星照亮着我前方的广阔大海； 安详的黄色恒星低垂在我背后； 那里是海滩的尽头；我看向海滩的尽头---努力地寻找； 你好像就在那里；但是我就是世界的边界啊； 无法摆脱的使命是， 我永远都与你相隔在一个无法逾越的边界上； 似乎遗忘才是解脱，但遗忘是无法实现的梦境； 我看过去，是一片蔚蓝大海与湛蓝天空； 他们之间没有界限。 ------2015年11月 我从小就对草原上的荒野境地充满想象，看了贝尔格里斯的荒野求生后这种感觉更加激烈地充斥着我的心。于是随笔写下对原野的想象。 励志 即使人生这般枯萎， 也要装饰自己的梦。 ------2015年11月 星之物语 我想站在阳台上， 吹着凉风， 抬头可以看硕大月亮。 我想听奶奶的呼唤， \"快回来！别冻着感冒！\"， 声音带有严厉的语调。 我想坐在没有顶盖的车上， 这样月亮就在头顶，伴我前行。 或许是太阳， 说不定流星也会来见我。 那遥远的马路尽头， 汽车永远无法到达。 真希望乌黑云朵能自己发光， 那么送信的白鸽， 就能不用感应微弱的地球磁场。 如果大树长大后， 学会了说话。 我真想听他讲故事， 绝对比看一场巨幕电影还要精彩。 每天清晨不想起床， 因为心里大大的愿望， 很难实现，不想起来。 为什么不看看清晨花朵旁的蜜蜂呢？ 为什么不瞧瞧钻入寝室寻觅食物的小鸟？ 他们一天一天醒来又睡去， 为什么就没有想过要懒床？ 说不定他们饿了， 说不定太阳的光线太刺眼了， 说不定他们只是想起来活动。 我多想听听他们的声音， 不过有时观察行动就明白了。 如果有一天太阳累了， 我想就让太阳睡在我床上。 休息吧，年迈的太阳， 明天，我来为你升起清晨的， 第一缕光。 ------2015年11月 秋天晚上，看星星的遐想。 树之物语 踏着脚踏板，听着牙盘的咔嗒声。 骑过一座桥， 我往往不会留意那桥边的柳树。 在无人路过时， 无人看它，欣赏它的飒爽风姿时， 柳树依然静静地立在那儿。 心想我该停下来，站在柳树旁， 做一棵树，聆听路人过桥的匆忙。 做一棵树，感受阳光的温度和热量。 做一棵树，飘飞的白雪将装饰我的衣裳。 看一片饱满的绿叶摇摆， 我能触到风的流动，感受空气的重量。 看红色的枫叶随一阵风落下， 我能听见红叶触地时许下的愿望。 看源源不断流淌的园内河流， 我闻到了上游盛开的紫荆花香。 当我渴了，把树根浸泡在河中，补充水分。 当我饿了，将绿叶正面朝向太阳，迎接光和热 当我累了，我要弯下腰来，让树枝歇息会儿。 当我困了，我会进入梦境的魔法森林，在那里继续成为一棵树。 当我醒了，我又开始看过往单车与行人的匆忙。 跟着大地一起旋转， 跟随太阳绕银河旋转。 聆听世界， 滴嗒滴嗒。 ------2015年11月 每日骑车穿过28号楼旁的小桥，我总会不经意瞥见小桥旁边的柳树。柳叶在春天长得茂盛，夏天配荷叶构成一幅美景，秋天全部凋零，冬天唯独剩下枯枝。不过柳树一直在那里，斗转星移，根基不变。 星座说 众问北斗何处是，遥指大熊傍银河。 城楼灯火如彩墨，夜帘几点秋叶枫。 猎户翻山追昴宿，银月如霜冻金牛。 翌日晨起向山顶，登山不高路不长。 ------2015年10月3日 此诗用来记录天文协会成员，在国庆节集体出游。在10月2日夜晚，我们启程前往北京西北边的郊区，延庆，去进行天文观测活动。因为郊区的光污染少很多，头顶的星空非常完整又震撼地呈现在我们眼前。很难用语言描述那种被黑夜和繁星包裹着的奇妙感觉。就像来到了太空，眼前的繁星触手可及，似乎我只要一伸手就能摘下许多星星来。还记得当时脑海里不断回响着《夜宿山寺》这首诗。 夜宿山寺 危楼高百尺，手可摘星辰。 不敢高声语，恐惊天上人。 ------李白 李白发出“手可摘星辰”的感叹，是因为楼相当高。而我们，则是因为周围没有一丁点光，大地和星空融为一体，分不出界限，就像身处宇宙深处的感觉。这种感觉非常令人陶醉，特别让人神往。十月的秋霜气流总会在我们抬头仰望星空时钻入衣服，给人以冰冷的刺激，让我们提神醒脑。似乎是在旁边悄悄地诉说着密语，“请不要沉醉在这里”。 《星轨》 危险边缘的风 给猫头鹰的口信； 飞机航行的尾迹； 白鸽衔走橄榄枝； 风会带走这一切吧？ 无数次被推倒的宫殿； 公主独自远赴异乡； 马背上的千古帝王； 见证所有传说的山河， 风会带走这一切。 祸患一直积压身躯； 煎熬中瞬间被击垮； 曾经的爱抚和呼唤， 还会轻叩你心房吗？ 或许我们不得不承认， 世事无常才是上帝的计划。 若记忆兑换成长发， 生命密码就能披在肩上。 沿着土星环驶向宇宙彼岸， 神秘彗星会载着我飞翔。 不过，风终究会带走这一切。 风会带走一切， 一切都会消失， 风也会带走我们... 自从海潮涨起， 人们就开始计划， 新时代的诺亚方舟。 而我， 会把关于你的回忆， 带回温暖的储物箱。 风也会把方舟带走的， 一切都会消失， 风也会带走我们。 ------2015年11月 年轻人该如何接受逝去的亲人这个事实呢？每个人终有一天要回到自然，全身心地回归。那些燃尽的骨灰，会随着轻柔的风飘散吧。那些安眠于土壤的身躯，会成为坚实大地的一部分。身体里的每一个细胞，每一个原子，将成为我们共呼吸的大气，共脚踏的土地。 听闻外婆逝去的噩耗所作。灵感和歌词想法来源于法国二十世纪八十年代的一首歌曲《Le Vent Nous Portera》。 乌鸦 夕阳的天空，像燃烧海洋。 结群的乌鸦，如飘散灰烬。 那刺耳鸣叫声， 从太阳落下的西山， 传到我们的窗台前。 你要飞去哪里？ 从地球的一个角落， 飞向另一个角落。 火焰的余烬，蓝天的漏洞。 为了温暖家园，寻觅果腹食物。 生存驱使迁徙，生命因此旺盛。 ------2015年11月23日 冬日的黄昏，我时常站在寝室的阳台，目送乌鸦远归。我总会思考他们日夜劳作是为何？它们如此规律地作息，就像沙漏一样表现着时间的流逝。我也会看着他们飞翔过我的眼前，就像我是他们中的一员，一起伴着他们回家。记录自己观赏“夕阳乌鸦，晚归”的情景。 女生节快乐 倘若不是因为你的出现， 我会将紫荆比作， 没有蝉鸣的夏天。 倘若不是因为你的陪伴， 我会将园子比作， 没有花朵的春天。 倘若不是因为你的眼睛， 我会把你比作， 没有繁星的夜晚。 倘若不是因为你的歌声， 我会把你比作， 无梦的长眠。 ------2016年3月7日 女生节来临之际，想为班级横幅想一些句子，想必这也是我们物理42班最后一次庆祝女生节。于是写了一首诗来将想要贴上横幅的语句写上。但是限于横幅的体量，只能选取其中的一句，甚至一段话。无论如何，我想这是女生的节日，应该给她们最浪漫的节日欢乐。 诗歌后两句摘自兰斯顿-休斯的《安静女孩》，前两句为仿写体。《安静女孩》是我在图书馆阅读时，看见并摘录下来的很美的诗歌。 I would liken you To a night without stars Were it not for your eyes. I would liken you To a sleep without dreams Were it not for your songs. ------\"Quiet Girl\" Langston Hughes 写给妈妈的诗 假如给我一米阳光， 我要将它种在窗前。 清晨小鸟便会到来鸣唱， 唱醒我懒懒的梦。 假如给我一弯彩虹， 我要将它挂在树上。 路过的行人， 也能在干燥冬日， 看见雨后的景象。 假如给我一颗流星， 我会在满是星星的夜空， 发射到空中； 搭载水火箭， 无数次升空又下落。 ------2016年1月4日 记不常见的晴朗蓝天，并祝妈妈生日快乐！ 天涯 我看见， 麋鹿亲吻猛虎， 月亮拥抱太阳， 可没有看见你。 向你追去 群山踏成盆地， 大海干涸沙漠， 可没有追到你。 静静守候， 羔羊爱上饿狼， 海洋干涸成大地， 可没有等到你。 我会再次遇见你， 飞蛾扑向火焰， 旅鼠回归大海， 一切还来得及。 ------2016年4月 而我，则是一株青草 一朵玫瑰， 盛开在南山腰。 一滴露水， 沉睡在花瓣上。 春日里， 繁花似锦。 一缕阳光， 伴着清风， 照在我的胸膛。 而我， 是一株青草。 ------2016年4月 在一起 她为他披上衣, 那一年，是春天最温暖。 她递给他一支花, 那一天，书成了花香海洋。 他快步向前，抛下一句， 让丘比特羞红的话语 ......我喜欢你......你认真的吗？ ......是的......她转身离开。 他为她准备早餐， 那天清晨， 仿佛冬日雪山顶在燃烧。 秘密地送她一盒糖果， 那天,他亲吻了她的脸， 融化了富士山顶的积雪。 泉水涌出井口， 听，就像夜莺的乐曲 高中毕业，分开。 他执迷不悟追随她， 他为她写了一整天的诗， 拒绝了清晰的梦。 他为她唱了一夜晚的歌， 拒绝了神秘星空。 然后，她来了， 他却离开。 男孩发现他们不可能在一起了。 因为啊， 男孩只是喜欢着， 那一位对他无动于衷， 并因此神秘莫测的女孩... 而过去成了一场梦。 ------2016年5月 对高中时期所追求女生的一次总结。 九里香 太阳的光照在路面上， 大地滋养根芽。 丁香花哼唱天空的歌， 歌声传向时空的漩涡。 夜莺是时空的信使， 乘风飞越山川江河， 传播至九里外的森林。 如同紫荆花香溢满四方， 温柔了彩虹的梦。 ------2016年5月 2016年物理系学生节的标题是《九里香》，于是我根据标题进行联想，并创作了这首诗。 傲傲的魔法森林 如果我是海盗，我会命令水手们， 满舵驶向魔法森林。 海底无尽的宝藏留给美人鱼， 森林的神秘才是人类原始的野性， 绿林的海湾是妙语凝成的沙地。 如果我是大雁，冬季栖居在这里。 温暖的阳光会普照这片大地， 倘若我是漂浮的白云; 我会选择飘得足够低， 从森林里某一角落石头里蹦出的猴子， 就能搭上我，一飞十万八千里。 我，会爬上彩虹，看远方， 骑着梦想飞马的女孩； 和一群天鹅排成的奇怪却稳固的天桥， 看，又是那会飞的女孩， 抱着一窝兔子睡在长颈鹿的头上。 ------2016年6月12日 嘘～请不要吵闹。安静的睡眠会创造更神奇美妙的魔法森林。祝傲傲生日快乐！ 《魔法森林》 连环画 你好奇地问我， 为什么人们能读懂分割的图画。 请放下你手中的图书，听。 每一片段像一座座凸起的山丘， 你看见第一幅画站在山丘顶上， 视野的中心来到第二幅。 你就呜啦啦地来到了相连的山峰？ 想象力赋予了你翅膀， 你能随心所欲的飞翔。 看那搭建桥梁的蚂蚁劳工， 和开凿山洞的鼹鼠工程师， 就像穿过一颗颗珍珠的丝线， 飞越一片片森林的彩虹。 树梢的夜莺会抚过三朵翔云， 像我们的思绪穿过云层的瞬间。 向前是时间的长流， 左右是空间的山丘， 而你我划着一叶扁舟， 淌过山川河流， 串成美丽的连环画。 ------2016年6月27日 在校园书店撞见了连环画，非常有年代感的那种小书本。然后我在周末入迷地看了一下午。于是我回到寝室后，记录了这次体验。但是，很难想象当时自己是如何写下这么矫情的东西的。可能看了不少校园书店的连环画，然后放肆地幼稚了一回。 登堂 脆耳鸣蝉，幽淡芬芳。 古朴格窗，端庄学堂。 任我成风，无依无望。 空室独身，唯静而享。 山高谁攀，海阔可航。 本心所向，遇挫弥强。 ------2016年9月14日 暑假过后返校，我来到了久违的学堂，有感而发。 慢不停 天空的行者 在大地飞翔 眼前的蓝色海洋 是你熟悉的天堂 你慢慢前行 但从不后退 一小步一小步的 走向那深奥的世界 ------2016年10月14日 搁浅飞鱼 我心， 像搁浅的飞鱼； 在你眼里，寻到了 它的海洋。 我梦， 是遗落的群星； 在那遥远星空， 住着你的声音。 你悄悄地靠近， 我缓缓地到来； 在宇宙的尽头， 与你相遇。 ------2016年10月30日 这首诗为仿写泰戈尔的《园丁集》中的一段。 我的心是旷野的鸟，在你的眼睛里找到了它的天空。 My heart, the bird of the wilderness, has found its sky in your eyes. 从高中时期就非常喜欢这首诗，于是仿写了一段。 超级月亮 今日你靠近我们 在你的天宫里 嫦娥是否看见 远在蓝星的灯火万千 今日你黯淡群星 在你的桂树下 玉兔是否听见 无数围观群众躁动的心 今日你承载思念 穿行这无尽虚空 跨越四十万公里 传达爱的心愿 ------2016年11月15日 云海 你在云海上歌唱 如冬夜里的梦 轻盈空旷 那云层下的细雨 是你忧郁的遗忘 随风飘荡 请允许我成为太阳 不普照众生 仅点亮朵朵乌云 让夏季永驻你心房 ------2016年11月26日 二十一 今天是我二十一岁生日，邀请了高中同学一起来庆生。我正处于一个青年的年纪，我为此而感到兴奋又彷徨。 兴奋是我能在如此充满精力的时段去做出选择，选择自己的生活方式。我可以选择在某一个领域发挥我个人的天赋，为此而让自己实现个人价值。其之于社会，是十分微小的一个组分，甚至不那么起眼，但是之于个人，这将是他的全部。同时我对自己所处的年龄阶段感到无比的彷徨。因为我发现因为我了解的甚少，有太多的东西需要去学习，因此不得不筛选出重要且关键的内容去钻研。为此我感到时间是如此的稀少，同时还有那么多未完成的目标。 ------2017年1月3日 理想 我的理想是什么？我常常问自己，难道是把自己关在屋子里去折腾惹人烦恼的公式吗？我想这不会是我想要的生活。 我想要真正地做一些实在的事情。然后再去建立一个巨大的理论大厦。因为无论如何，大的问题都是从小的问题出发并予以解决的。当然物理不会是我生活的全部。即使我热爱物理，但是我也热爱大自然的一切。我想要去乡村田园，带上自己的绘本，画下一幅幅美丽风景。我会办画展，让更多的人认识我的作品。我也想去山林，历经最原始的冒险，感受森林的脉搏。我想把这些经历写成一本小说，尽情地讲述一个个激动人心的故事。然后定居在一个远郊区的村庄，继续自己的科研和创作。 ------2017年3月8日 日光 窗台春风拂面，红日白云入梦。 乌发青丝笑颜，轻声细语心动。 采花询问几何，戏水荷塘花色。 熟知鸟鸣鸦叫，绿芽紫霞日落。 ------2017年3月18日 日光 窗台春风拂面，红日白云入梦。 乌发青丝笑颜，轻声细语心动。 采花询问几何，戏水荷塘花色。 熟知鸟鸣鸦叫，绿芽紫霞日落。 ------2017年3月18日 Summer You will got happiness in Summer. Or enjoy the enthusiasm of sunshine. But reality is, summer is a short blink. When Summer is gone, Autumn is here. ------2017年3月19日 看完《(500) Days of Summer》后，写的一首小诗。可以在电影末尾找到最后一句话，“When Summer is gone, Autumn is here.”。 时间的海 时间就是汪洋大海， 而你我是相伴的鱼. ------2017年5月3日 看不见 人间真情， 就像人们头顶上的， 点缀夜空的群星。 有些人仰着头看见了， 而有些人却没有。 ------2017年5月21日 你要明白输赢的理由 不要等错过了机会， 再后悔。 不要等失败了， 再找理由。 那一丁点的侥幸， 如果你相信它， 它将成为你唯一的， 准备。 如果很多人都成功了， 不要认为成功很简单。 因为你没有看见， 他们辛苦的付出与努力。 只要经历过几次， 必然的失败之路。 在那个清晨， 后悔也没用的无奈。 这时你会明白， 坚持的可贵， 以及你今后习惯的改变， 把行动贯彻到底的执着。 ------2017年5月27日 记录被TOEFL考试折磨的那些日子。 沉浮 迷茫的凡尘中， 还是无法忘记你。 记忆的深处， 依稀看见你的影子。 星期三的阳光， 有你脸庞的温暖。 远方的车站， 我们会相遇还是分别。 昨日初醒的梦， 留有你的味道。 桥上的吉他， 弹奏出了远方的梦想。 期望你的责怪， 仿佛耳边传来你的歌声。 成长的帆船， 在人海中沉浮 ------2017年5月27日 礼物 看着你的眼睛 似乎我发现了什么 生活就是一份礼物 我想好好珍惜它 ------2017年5月29日 梦与现实 那夜久未入眠，忧虑集于一天。 诗词飘然而来，思绪腾空不羁。 欣羡李杜赋诗，潇洒无论是非。 算术脑海一瞬，动笔不知所然。 细胞为何分裂，难忘嘌呤嘧啶。 有机还是无机，碳链终需结伴。 格物仍须致理，实践方成真知。 英语闭门苦学，字母组合牢记。 释然自信出门，或得或失再见。 声乐铃声梦醒，身心皆在大学。 ------2017年6月5日 Cosmos 我们身在宇宙中， 而宇宙就在我们的眼里。 ------2017年6月28日 \"We are in the universe and the universe is in us.\" 这段话引自纪录片《国家地理频道：宇宙时空之旅》，由尼尔-泰森做主持，并为听众展现了精美绝伦的宇宙。 Harvard Yard 树荫下的横椅，喷泉上的蓝天。 图书馆的长梯，高耸挺立教堂。 哈佛园一日游，自由滋生此地。 ------2017年7月2日 《科学中心门前》 青草和飞鸟 草原束缚着青草。 青草认为， 头顶的飞鸟， 被蓝天囚禁着自由。 大地孕育着青草。 青草认为， 风中的海燕， 在暴雨中净化生命。 ------2017/07/18 回到开头","categories":[{"name":"诗歌写作","slug":"诗歌写作","permalink":"https://xietianyork.github.io/categories/%E8%AF%97%E6%AD%8C%E5%86%99%E4%BD%9C/"}],"tags":[{"name":"诗歌","slug":"诗歌","permalink":"https://xietianyork.github.io/tags/%E8%AF%97%E6%AD%8C/"},{"name":"写作","slug":"写作","permalink":"https://xietianyork.github.io/tags/%E5%86%99%E4%BD%9C/"}]}]}